Repository: polat/jambi
Catalog: cms-admin/system/locale/*/LC_MESSAGES/cms-admin.po
Languages: ru_ru

source: Dosyaları Seçin
ru_ru: Выберите файлы

source: Ya da bu alana sürükleyip bırakın.
ru_ru: Или перетащите эту область.

source: Yönetim Paneli
ru_ru: Панель управления

source: BAŞLANGIÇ
ru_ru: НАЧАЛО

source: Bu kullanıcı hesabı pasif durumda! Giriş yapabilmeniz için "Yönetici" hesabın, bu hesabı aktif hale getirmesi gerekir.
ru_ru: Эта учетная запись пользователя неактивна! Прежде чем вы сможете войти, учетная запись администратора должна активировать эту учетную запись.

source: IP adresiniz engellendi!
ru_ru: Ваш IP-адрес заблокирован!

source: Kullanıcı adı ya da şifre hatalı!
ru_ru: Неверное имя пользователя или пароль!

source: Kullanıcı Adı
ru_ru: Имя пользователя

source: Şifre
ru_ru: Пароль

source: Giriş Yap
ru_ru: Войти в систему

source: Navigasyonu aç/kapat
ru_ru: Включить / выключить навигацию

source: Siteyi Görüntüle
ru_ru: Просмотр сайта

source: Medya Kütüphanesi
ru_ru: Медиатека

source: Tanımlamalar
ru_ru: Определения

source: Menü
ru_ru: Меню

source: Sayfalar
ru_ru: Страницы

source: Ayarlar
ru_ru: Настройки

source: Genel
ru_ru: Общий

source: Popup
ru_ru: Всплывающее окно

source: Profili Düzenle
ru_ru: Редактировать профиль

source: Çıkış Yap
ru_ru: Выйти

source: Yeni Kayıt Ekle
ru_ru: Добавить новую запись

source: Güncelle
ru_ru: Обновление

source: Yayınla
ru_ru: Публикации

source: Taslak Olarak Kaydet
ru_ru: Сохранить как черновик

source: Sayfaya Git
ru_ru: Перейти на страницу

source: Vazgeç
ru_ru: Отменить

source: Çöp Kutusu
ru_ru: Корзина

source: Kayıtlar silindi.
ru_ru: Записи удалены.

source: Kayıtlar silinirken bir hata oluştu!
ru_ru: Произошла ошибка при удалении записей!

source: Kayıt silindi.
ru_ru: Запись удалена.

source: Kayıt silinirken bir hata oluştu!
ru_ru: Произошла ошибка при удалении записи!

source: Sayfa Ayarları
ru_ru: Настройки страницы

source: Bu alanı silmek istiyor musunuz ?
ru_ru: Вы хотите удалить это поле?

source: Evet
ru_ru: Да

source: Hayır
ru_ru: Нет

source: Sitemap Görünürlüğü
ru_ru: Карта сайта Видимость

source: Açık
ru_ru: Открыто

source: Kapalı
ru_ru: Закрыто

source: Sayfa Resmi
ru_ru: Изображение страницы

source: Dosya Seç
ru_ru: Выберите файл

source: Sayfanın öne çıkarılan resmidir.
ru_ru: Это выделенное изображение страницы.

source: Sayfa Başlığı
ru_ru: Название страницы

source: Önerilen sayfa başlığı limiti 60 karakterdir, <span class="limit_counter valid">60</span> karakter kaldı.
ru_ru: Рекомендуемый предел заголовка страницы - 60 символов, осталось <span class=“limit_counter valid”>60</span> символов.

source: Sayfa Açıklaması
ru_ru: Описание страницы

source: Önerilen sayfa açıklama limiti 160 karakterdir, <span class="limit_counter valid">160</span> karakter kaldı.
ru_ru: Рекомендуемый предел заголовка страницы - 160 символов, осталось <span class=“limit_counter valid”>160</span> символов.

source: Seçilenleri Önceki Sayfaya Taşı
ru_ru: Переместить выбранное на предыдущую страницу

source: Seçilenleri Sonraki Sayfaya Taşı
ru_ru: Переместить выбранное на следующую страницу

source: Ne aramak istediniz?
ru_ru: Что вы хотите найти?

source: Ara
ru_ru: Поиск

source: Kayıt Göster
ru_ru: Показать запись

source: Taslak
ru_ru: черновой вариант

source: Dışa Aktar
ru_ru: Экспорт

source: Kayıt bulunamadı.
ru_ru: Записи не найдены.

source: Eklendiği Tarih
ru_ru: Дата добавления

source: Son Güncelleme
ru_ru: Последнее обновление

source: Çöpe Taşı
ru_ru: Переместить в корзину

source: Kopyala
ru_ru: Копия

source: Düzenle
ru_ru: Редактировать

source: Sayfayı Göster
ru_ru: Показать страницу

source: Kalıcı Olarak Sil
ru_ru: Удалить навсегда

source: Görüntüle
ru_ru: Отобразить

source: Geri Yükle
ru_ru: Восстановить

source: Kayıt başarıyla geri yüklendi.
ru_ru: Регистрация успешно восстановлена.

source: Sıralama yeniden oluşturuldu.
ru_ru: Сортировка воссоздана.

source: Kayıtlar çöp kutusuna taşındı.
ru_ru: Записи были перемещены в корзину.

source: Kayıt çöp kutusuna taşındı.
ru_ru: Запись перенесена в корзину.

source: Modül Bulunamadı!
ru_ru: Модуль не найден!

source: Sayfa bulunamadı!
ru_ru: Страница не найдена!

source: Değişiklik yapıldı.
ru_ru: Внесены изменения.

source: Değişiklik yapılamadı!
ru_ru: Не удалось внести изменения!

source: Kaydet
ru_ru: Сохранить

source: Seçenekler
ru_ru: Опции

source: Yönetim Panelinin Dili
ru_ru: Язык панели управления

source: Sitenin Varsayılan Dili
ru_ru: Язык сайта по умолчанию

source: Meta
ru_ru: мета

source: Site Resmi
ru_ru: Изображение сайта

source: Site Başlığı
ru_ru: Название сайта

source: Site Açıklaması
ru_ru: Описание сайта

source: Tasarım
ru_ru: Дизайн

source: Logo
ru_ru: Логотип

source: Favicon
ru_ru: Значок сайта

source: Görünürlük Durumu
ru_ru: Состояние видимости

source: Sadece Anasayfada görünsün.
ru_ru: Отобразжать только на главной странице.

source: Tüm sayfalarda görünsün.
ru_ru: Отображать на всех страницах.

source: Yenilenme Süresi (Dakika)
ru_ru: Время обновления (минуты)

source: Popup Dosyası
ru_ru: Всплывающий файл

source: Şifre değiştirildi!
ru_ru: Пароль изменен!

source: Girilen bilgiler yanlış ya da eksik.
ru_ru: Введенная информация неверна или неполна.

source: Kullanıcı Bilgileri
ru_ru: Информация о пользователе

source: Şifre Değiştirme
ru_ru: Изменить пароль

source: Geçerli Şifre
ru_ru: Текущий пароль

source: Yeni Şifre
ru_ru: Новый пароль

source: Yeni Şifre Tekrar
ru_ru: Повтор пароля

source: Kullanıcılar
ru_ru: Пользователи

source: Hesap Durumu
ru_ru: Состояние аккаунта

source: Aktif
ru_ru: Активный

source: Pasif
ru_ru: Пассивный

source: Kullanıcı Yetkisi
ru_ru: Авторизация пользователя

source: Kullanıcı
ru_ru: Пользователь

source: Yönetici
ru_ru: Администратор

source: Şifre Onayı
ru_ru: Подтверждение пароля

source: Kullandığınız PHP versiyonu <strong>%s</strong>, Cms-Admin minimum PHP <strong>%s</strong> versiyonu ile çalışır.
ru_ru: Версия PHP, которую вы используете <strong>% slAr<strong>, Cms-Admin работает с минимальной версией PHP <strong>% slA<rstrong>.

source: Jambi'nin düzgün çalışabilmesi için şu kütüphaneleri yüklemeniz gerekli ->
ru_ru: Для правильной работы Jambi вам необходимо установить следующие библиотеки ->

source: Cms-Admin Kurulum dosyası bulunamadı! Lütfen kontrol ediniz.
ru_ru: Установочный файл Cms-Admin не найден! Пожалуйста, проверьте.

source: --Yok--
ru_ru: —Нету- -

source: Ocak
ru_ru: Январь

source: Şubat
ru_ru: Февраль

source: Mart
ru_ru: Март

source: Nisan
ru_ru: Апрель

source: Mayıs
ru_ru: Май

source: Haziran
ru_ru: Июнь

source: Temmuz
ru_ru: Июль

source: Ağustos
ru_ru: Август

source: Eylül
ru_ru: Сентябрь

source: Ekim
ru_ru: Октябрь

source: Kasım
ru_ru: Ноябрь

source: Aralık
ru_ru: Декабрь

source: Veritabanı bağlantısı sağlanamadı!
ru_ru: Ошибка подключения к базе данных!

source: Bu kullanıcı adı kullanılıyor!
ru_ru: Это имя пользователя используется!

source: Kullanıcı kaydı başarıyla yapıldı.
ru_ru: Регистрация пользователя прошла успешно.

source: Kullanıcı kaydı sırasında bir hata oluştu!
ru_ru: Произошла ошибка при регистрации пользователя!

source: Kullanıcı bilgileri başarıyla güncellendi.
ru_ru: Информация о пользователе была успешно обновлена.

source: Kullanıcı bilgileri güncellenirken hata oluştu!
ru_ru: Произошла ошибка при обновлении информации о пользователе!

source: Kullanıcı başarıyla silindi.
ru_ru: Пользователь был успешно удален.

source: Kullanıcı silinirken hata oluştu!
ru_ru: Произошла ошибка при удалении пользователя!

source: Böyle bir kullanıcı bulunamadı!
ru_ru: Такой пользователь не найден!

source: Kullanıcılar başarıyla silindi.
ru_ru: Пользователи были успешно удалены.

source: Kullanıcılar silinirken hata oluştu!
ru_ru: Произошла ошибка при удалении пользователей!

source: Kayıt eklendi.
ru_ru: Запись добавлена.

source: Kayıt eklenirken bir hata oluştu!
ru_ru: Произошла ошибка при добавлении записи!

source: Aynı "%s" %s değerine sahip başka bir kayıt bulunuyor. Lütfen başka bir değer girin.
ru_ru: Есть еще одна запись с таким же значением “% s”% s. Пожалуйста, введите другое значение.

source: Etiket
ru_ru: Этикетка

source: Tip
ru_ru: Тип

source: İçerik
ru_ru: Содержание

source: Dosya
ru_ru: Файл

source: Menü Başlığı
ru_ru: Название меню

source: Yeri
ru_ru: Место

source: Self
ru_ru: сам

source: Blank
ru_ru: Blanka

source: Kayıt Tipi
ru_ru: Тип записи

source: Sayfa
ru_ru: Страница

source: Link
ru_ru: Ссылка

source: Modül Tipi
ru_ru: Тип модуля

source: Standart
ru_ru: Стандарт

source: Landing
ru_ru: сингулярный

source: Modül
ru_ru: Модуль

source: İkon
ru_ru: Значок

source: Üst Menü
ru_ru: Главное меню

source: Galeri
ru_ru: Галерея

source: Kurulum sırasında bir hata oluştu.
ru_ru: Произошла ошибка во время настройки.

source: Kurulum başarıyla tamamlandı. Giriş yapmak için sayfayı yenileyin.
ru_ru: Установка успешно завершена. Для входа обновите страницу.
